Repository: Kruszoneq/macUSB
Catalog: macUSB/Resources/Analysis.xcstrings
Source language: pl
Languages: de, en, es, fr, it, ja, pt_br, ru, tr, uk, vi, zh_hans

# analysis.action.analyze
source: Analizuj
de: Analysieren
en: Analyze
es: Analizar
fr: Analyser
it: Analizza
ja: 分析
pt_br: Analisar
ru: Анализировать
tr: Analiz et
uk: Аналізуйте
vi: Phân tích
zh_hans: 分析

# analysis.action.cancel
source: Anuluj
de: Stornieren
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
ru: Отмена
tr: İptal etmek
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消

# analysis.action.choose
source: Wybierz
de: Auswählen
en: Select
es: Seleccionar
fr: Choisir
it: Scegli
ja: 選択
pt_br: Selecionar
ru: Выбрать
tr: Seçmek
uk: Виберіть
vi: Chọn
zh_hans: 选择

# analysis.action.close
source: Zamknij
de: Schließen
en: Close
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
pt_br: Fechar
ru: Закрыть
tr: Kapalı
uk: Закрити
vi: Đóng
zh_hans: 关闭

# analysis.action.download
source: Pobierz
de: Herunterladen
en: Download
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
pt_br: Baixar
ru: Загрузить
tr: İndirmek
uk: Завантажити
vi: Tải xuống
zh_hans: 下载

# analysis.action.proceed
source: Przejdź dalej
de: Weiter
en: Continue
es: Continuar
fr: Continuer
it: Avanti
ja: 次へ
pt_br: Continuar
ru: Продолжить
tr: Devam et
uk: Йди далі
vi: Tiếp tục
zh_hans: 继续

# analysis.checksum.analysis.trigger
source: Sprawdź sumę kontrolną
de: Prüfsumme berechnen
en: Calculate Checksum
es: Calcular suma de comprobación
fr: Calculer la somme de contrôle
it: Calcola checksum
ja: チェックサムを計算
pt_br: Calcular soma de verificação
ru: Рассчитать контрольную сумму
tr: Sağlama toplamını hesapla
uk: Обчислити контрольну суму
vi: Tính checksum
zh_hans: 计算校验和

# analysis.checksum.analysis.trigger.help
source: Oblicz sumę SHA-256 dla wybranego pliku źródłowego
de: SHA-256-Prüfsumme für diese ISO-Datei berechnen
en: Calculate the SHA-256 checksum for this ISO file
es: Calcula la suma SHA-256 de este archivo ISO
fr: Calcule la somme de contrôle SHA-256 de ce fichier ISO
it: Calcola il checksum SHA-256 per questo file ISO
ja: このISOファイルのSHA-256チェックサムを計算します
pt_br: Calcula a soma SHA-256 deste arquivo ISO
ru: Рассчитать сумму SHA-256 для этого файла ISO
tr: Bu ISO dosyası için SHA-256 sağlama toplamını hesaplar
uk: Обчислити суму SHA-256 для цього файла ISO
vi: Tính checksum SHA-256 cho tệp ISO này
zh_hans: 计算此 ISO 文件的 SHA-256 校验和

# analysis.checksum.error.buffer_allocation_failed
source: Nie udało się utworzyć bufora sumy kontrolnej (kod %d).
de: Der Prüfpuffer konnte nicht erstellt werden (Code %d).
en: Couldn’t create the checksum buffer (code %d).
es: No se ha podido crear el búfer de la suma de comprobación (código %d).
fr: Impossible de créer la mémoire tampon de la somme de contrôle (code %d).
it: Impossibile creare il buffer del checksum (codice %d).
ja: チェックサム用バッファを作成できませんでした（コード%d）。
pt_br: Não foi possível criar o buffer da soma de verificação (código %d).
ru: Не удалось создать буфер контрольной суммы (код %d).
tr: Sağlama toplamı arabelleği oluşturulamadı (kod %d).
uk: Не вдалося створити буфер контрольної суми (код %d).
vi: Không thể tạo bộ đệm checksum (mã %d).
zh_hans: 无法创建校验和缓冲区（代码 %d）。

# analysis.checksum.error.file_size_unavailable
source: Nie udało się odczytać rozmiaru pliku źródłowego.
de: Die Größe der ISO-Datei konnte nicht gelesen werden.
en: Couldn’t read the ISO file size.
es: No se ha podido leer el tamaño del archivo ISO.
fr: Impossible de lire la taille du fichier ISO.
it: Impossibile leggere le dimensioni del file ISO.
ja: ISOファイルのサイズを読み取れませんでした。
pt_br: Não foi possível ler o tamanho do arquivo ISO.
ru: Не удалось прочитать размер файла ISO.
tr: ISO dosyasının boyutu okunamadı.
uk: Не вдалося прочитати розмір файла ISO.
vi: Không thể đọc kích cỡ tệp ISO.
zh_hans: 无法读取 ISO 文件大小。

# analysis.checksum.error.open_failed
source: Nie udało się otworzyć pliku źródłowego: %@
de: Die ISO-Datei konnte nicht geöffnet werden: %@
en: Couldn’t open the ISO file: %@
es: No se ha podido abrir el archivo ISO: %@
fr: Impossible d’ouvrir le fichier ISO : %@
it: Impossibile aprire il file ISO: %@
ja: ISOファイルを開けませんでした：%@
pt_br: Não foi possível abrir o arquivo ISO: %@
ru: Не удалось открыть файл ISO: %@
tr: ISO dosyası açılamadı: %@
uk: Не вдалося відкрити файл ISO: %@
vi: Không thể mở tệp ISO: %@
zh_hans: 无法打开 ISO 文件：%@

# analysis.checksum.error.read_failed
source: Nie udało się odczytać pliku źródłowego: %@
de: Die ISO-Datei konnte nicht gelesen werden: %@
en: Couldn’t read the ISO file: %@
es: No se ha podido leer el archivo ISO: %@
fr: Impossible de lire le fichier ISO : %@
it: Impossibile leggere il file ISO: %@
ja: ISOファイルを読み取れませんでした：%@
pt_br: Não foi possível ler o arquivo ISO: %@
ru: Не удалось прочитать файл ISO: %@
tr: ISO dosyası okunamadı: %@
uk: Не вдалося прочитати файл ISO: %@
vi: Không thể đọc tệp ISO: %@
zh_hans: 无法读取 ISO 文件：%@

# analysis.checksum.sheet.cancelled.description
source: Sprawdzanie sumy kontrolnej zostało anulowane.
de: Das Prüfen der Summe wurde abgebrochen.
en: Checksum calculation was cancelled.
es: Se ha cancelado el cálculo de la suma de comprobación.
fr: Le calcul de la somme de contrôle a été annulé.
it: Il calcolo del checksum è stato annullato.
ja: チェックサムの計算はキャンセルされました。
pt_br: O cálculo da soma de verificação foi cancelado.
ru: Расчет контрольной суммы отменен.
tr: Sağlama toplamı hesaplaması iptal edildi.
uk: Обчислення контрольної суми скасовано.
vi: Đã hủy tính checksum.
zh_hans: 校验和计算已取消。

# analysis.checksum.sheet.completed.description
source: Suma SHA-256 została obliczona
de: Die SHA-256-Prüfsumme wurde berechnet
en: The SHA-256 checksum has been calculated
es: Se ha calculado la suma SHA-256
fr: La somme de contrôle SHA-256 a été calculée
it: Il checksum SHA-256 è stato calcolato
ja: SHA-256チェックサムを計算しました
pt_br: A soma SHA-256 foi calculada
ru: Контрольная сумма SHA-256 рассчитана
tr: SHA-256 sağlama toplamı hesaplandı
uk: Контрольну суму SHA-256 обчислено
vi: Đã tính xong checksum SHA-256
zh_hans: 已计算 SHA-256 校验和

# analysis.checksum.sheet.copy.button.help
source: Kopiuj sumę kontrolną
de: Prüfsumme kopieren
en: Copy checksum
es: Copiar suma de comprobación
fr: Copier la somme de contrôle
it: Copia checksum
ja: チェックサムをコピー
pt_br: Copiar soma de verificação
ru: Скопировать контрольную сумму
tr: Sağlama toplamını kopyala
uk: Скопіювати контрольну суму
vi: Sao chép checksum
zh_hans: 拷贝校验和

# analysis.checksum.sheet.failed.description
source: Nie udało się obliczyć sumy kontrolnej. Więcej szczegółów znajdziesz w logach diagnostycznych.
de: Die Prüfsumme konnte nicht berechnet werden. Weitere Details findest du in den Diagnoseprotokollen.
en: The checksum couldn’t be calculated. More details are available in the diagnostic logs.
es: No se ha podido calcular la suma de comprobación. Hay más detalles disponibles en los registros de diagnóstico.
fr: La somme de contrôle n’a pas pu être calculée. Des détails supplémentaires sont disponibles dans les journaux de diagnostic.
it: Impossibile calcolare il checksum. Ulteriori dettagli sono disponibili nei log di diagnostica.
ja: チェックサムを計算できませんでした。詳しくは診断ログで確認できます。
pt_br: Não foi possível calcular a soma de verificação. Mais detalhes estão disponíveis nos registros de diagnóstico.
ru: Не удалось рассчитать контрольную сумму. Дополнительные сведения доступны в диагностических журналах.
tr: Sağlama toplamı hesaplanamadı. Daha fazla ayrıntı tanılama günlüklerinde bulunabilir.
uk: Не вдалося обчислити контрольну суму. Докладніші відомості доступні в діагностичних логах.
vi: Không thể tính checksum. Xem thêm chi tiết trong nhật ký chẩn đoán.
zh_hans: 无法计算校验和。诊断日志中提供了更多详细信息。

# analysis.checksum.sheet.progress.percent
source: Ukończono %d%%
de: %d %% abgeschlossen
en: %d%% complete
es: %d %% completado
fr: %d %% terminé
it: %d%% completato
ja: %d%%完了
pt_br: %d%% concluído
ru: Выполнено: %d %%
tr: %d%% tamamlandı
uk: Виконано: %d %%
vi: Đã hoàn tất %d%%
zh_hans: 已完成 %d%%

# analysis.checksum.sheet.running.description
source: Trwa obliczanie sumy SHA-256…
de: Die SHA-256-Prüfsumme wird berechnet…
en: Calculating the SHA-256 checksum…
es: Calculando la suma SHA-256…
fr: Calcul de la somme de contrôle SHA-256…
it: Calcolo del checksum SHA-256…
ja: SHA-256チェックサムを計算中です…
pt_br: Calculando a soma SHA-256…
ru: Выполняется расчет суммы SHA-256…
tr: SHA-256 sağlama toplamı hesaplanıyor…
uk: Обчислюється сума SHA-256…
vi: Đang tính checksum SHA-256…
zh_hans: 正在计算 SHA-256 校验和…

# analysis.checksum.sheet.title
source: Sprawdzanie sumy SHA-256
de: SHA-256-Prüfsumme
en: SHA-256 Checksum
es: Suma de comprobación SHA-256
fr: Somme de contrôle SHA-256
it: Checksum SHA-256
ja: SHA-256チェックサム
pt_br: Soma de verificação SHA-256
ru: Контрольная сумма SHA-256
tr: SHA-256 Sağlama Toplamı
uk: Контрольна сума SHA-256
vi: Checksum SHA-256
zh_hans: SHA-256 校验和

# analysis.file.waiting_for_installer_file.description
source: Wybierz plik .dmg, .iso, .cdr lub .app ręcznie albo przeciągnij go powyżej.
de: Wählen Sie eine .dmg-, .iso-, .cdr- oder .app-Datei manuell aus oder ziehen Sie sie hierher.
en: Select a .dmg, .iso, .cdr, or .app file manually, or drag it above.
es: Selecciona manualmente un archivo .dmg, .iso, .cdr o .app, o arrástralo arriba.
fr: Sélectionnez manuellement un fichier .dmg, .iso, .cdr ou .app, ou glissez-le ci-dessus.
it: Seleziona manualmente un file .dmg, .iso, .cdr o .app oppure trascinalo qui sopra.
ja: .dmg、.iso、.cdr、または .app ファイルを手動で選択するか、上にドラッグしてください。
pt_br: Selecione manualmente um arquivo .dmg, .iso, .cdr ou .app, ou arraste-o para cima.
ru: Выберите файл .dmg, .iso, .cdr или .app вручную либо перетащите его выше.
tr: .dmg, .iso, .cdr veya .app dosyasını elle seçin ya da yukarı sürükleyin.
uk: Виберіть файл .dmg, .iso, .cdr або .app вручну або перетягніть його вище.
vi: Chọn thủ công tệp .dmg, .iso, .cdr hoặc .app, hoặc kéo tệp đó lên phía trên.
zh_hans: 请手动选择 .dmg、.iso、.cdr 或 .app 文件，或将其拖到上方。

# analysis.file.waiting_for_installer_file.title
source: Oczekiwanie na plik instalatora
de: Warten auf Installationsdatei
en: Waiting for Installer File
es: Esperando el archivo del instalador
fr: En attente du fichier d’installation
it: In attesa del file di installazione
ja: インストーラファイルを待機中
pt_br: Aguardando arquivo do instalador
ru: Ожидание файла установщика
tr: Yükleyici dosyası bekleniyor
uk: Очікування файлу інсталятора
vi: Đang chờ tệp cài đặt
zh_hans: 等待安装器文件

# analysis.linux.unknown.display_name
source: Linux - nierozpoznana dystrybucja
de: Linux - nicht erkannte Distribution
en: Linux - unrecognized distribution
es: Linux - distribución no reconocida
fr: Linux - distribution non reconnue
it: Linux - distribuzione non riconosciuta
ja: Linux - 未認識のディストリビューション
pt_br: Linux - distribuição não reconhecida
ru: Linux - нераспознанный дистрибутив
tr: Linux - tanınmayan dağıtım
uk: Linux - нерозпізнаний дистрибутив
vi: Linux - bản phân phối không xác định
zh_hans: Linux - 未识别的发行版

# analysis.macos.architecture.intel_incompatible.description
source: Narzędzie createinstallmedia w wybranym instalatorze jest przeznaczone wyłącznie dla Maców z układem scalonym Apple. Aby utworzyć nośnik instalacyjny, użyj Maca z układem scalonym Apple.
de: Das Tool createinstallmedia im ausgewählten Installationsprogramm ist ausschließlich für Mac Computer mit Apple Chip vorgesehen. Verwende einen Mac mit Apple Chip, um ein Installationsmedium zu erstellen.
en: The createinstallmedia tool in the selected installer is designed only for Mac computers with Apple silicon. To create installation media, use a Mac with Apple silicon.
es: La herramienta createinstallmedia del instalador seleccionado está diseñada únicamente para ordenadores Mac con chip de Apple. Para crear el soporte de instalación, usa un Mac con chip de Apple.
fr: L’outil createinstallmedia du programme d’installation sélectionné est conçu uniquement pour les ordinateurs Mac avec puce Apple. Pour créer un support d’installation, utilisez un Mac avec puce Apple.
it: Lo strumento createinstallmedia nel programma di installazione selezionato è progettato esclusivamente per i computer Mac con chip Apple. Per creare il supporto di installazione, usa un Mac con chip Apple.
ja: 選択したインストーラのcreateinstallmediaツールは、Appleシリコン搭載Mac専用です。インストールメディアを作成するには、Appleシリコン搭載Macを使用してください。
pt_br: A ferramenta createinstallmedia do instalador selecionado foi desenvolvida apenas para computadores Mac com chip da Apple. Para criar uma mídia de instalação, use um Mac com chip da Apple.
ru: Инструмент createinstallmedia в выбранном установщике предназначен только для компьютеров Mac с чипом Apple. Чтобы создать установочный носитель, используйте компьютер Mac с чипом Apple.
tr: Seçilen yükleyicideki createinstallmedia aracı yalnızca Apple çipli Mac bilgisayarlar için tasarlanmıştır. Yükleme ortamı oluşturmak için Apple çipli bir Mac kullanın.
uk: Засіб createinstallmedia у вибраному інсталяторі призначено лише для комп’ютерів Mac із чипом Apple. Щоб створити інсталяційний носій, скористайтеся комп’ютером Mac із чипом Apple.
vi: Công cụ createinstallmedia trong trình cài đặt đã chọn chỉ dành cho máy Mac có chip Apple. Để tạo phương tiện cài đặt, hãy sử dụng máy Mac có chip Apple.
zh_hans: 所选安装器中的 createinstallmedia 工具仅适用于配备 Apple 芯片的 Mac。若要创建安装介质，请使用配备 Apple 芯片的 Mac。

# analysis.macos.architecture.intel_incompatible.title
source: Ten instalator wymaga Maca z układem scalonym Apple
de: Dieses Installationsprogramm erfordert einen Mac mit Apple Chip
en: This installer requires a Mac with Apple silicon
es: Este instalador requiere un Mac con chip de Apple
fr: Ce programme d’installation nécessite un Mac avec puce Apple
it: Questo programma di installazione richiede un Mac con chip Apple
ja: このインストーラにはAppleシリコン搭載Macが必要です
pt_br: Este instalador requer um Mac com chip da Apple
ru: Для этого установщика требуется компьютер Mac с чипом Apple
tr: Bu yükleyici için Apple çipli bir Mac gerekir
uk: Для цього інсталятора потрібен комп’ютер Mac із чипом Apple
vi: Trình cài đặt này yêu cầu máy Mac có chip Apple
zh_hans: 此安装器需要配备 Apple 芯片的 Mac

# analysis.macos.architecture.unknown.description
source: Nie udało się odczytać architektury narzędzia createinstallmedia. Ze względów bezpieczeństwa nie można użyć tego instalatora.
de: Die Architektur des Tools createinstallmedia konnte nicht ermittelt werden. Aus Sicherheitsgründen kann dieses Installationsprogramm nicht verwendet werden.
en: The architecture of the createinstallmedia tool couldn’t be read. For safety, this installer can’t be used.
es: No se ha podido leer la arquitectura de la herramienta createinstallmedia. Por seguridad, no se puede usar este instalador.
fr: L’architecture de l’outil createinstallmedia n’a pas pu être lue. Par mesure de sécurité, ce programme d’installation ne peut pas être utilisé.
it: Impossibile leggere l’architettura dello strumento createinstallmedia. Per motivi di sicurezza, questo programma di installazione non può essere utilizzato.
ja: createinstallmediaツールのアーキテクチャを読み取れませんでした。安全のため、このインストーラは使用できません。
pt_br: Não foi possível ler a arquitetura da ferramenta createinstallmedia. Por segurança, este instalador não pode ser usado.
ru: Не удалось определить архитектуру инструмента createinstallmedia. В целях безопасности этот установщик нельзя использовать.
tr: createinstallmedia aracının mimarisi okunamadı. Güvenlik nedeniyle bu yükleyici kullanılamaz.
uk: Не вдалося визначити архітектуру засобу createinstallmedia. З міркувань безпеки цей інсталятор не можна використовувати.
vi: Không thể đọc kiến trúc của công cụ createinstallmedia. Vì lý do an toàn, bạn không thể sử dụng trình cài đặt này.
zh_hans: 无法读取 createinstallmedia 工具的架构。出于安全考虑，无法使用此安装器。

# analysis.macos.architecture.unknown.title
source: Nie można sprawdzić zgodności instalatora
de: Kompatibilität des Installationsprogramms konnte nicht geprüft werden
en: Installer compatibility couldn’t be checked
es: No se ha podido comprobar la compatibilidad del instalador
fr: La compatibilité du programme d’installation n’a pas pu être vérifiée
it: Impossibile verificare la compatibilità del programma di installazione
ja: インストーラの互換性を確認できませんでした
pt_br: Não foi possível verificar a compatibilidade do instalador
ru: Не удалось проверить совместимость установщика
tr: Yükleyici uyumluluğu denetlenemedi
uk: Не вдалося перевірити сумісність інсталятора
vi: Không thể kiểm tra tính tương thích của trình cài đặt
zh_hans: 无法检查安装器兼容性

# analysis.macos.mavericks.detected.message
source: Upewnij się, że wybrany obraz systemu pochodzi ze strony Mavericks Forever. Inne wersje mogą powodować błędy w trakcie tworzenia instalatora na nośniku USB.
de: Stellen Sie sicher, dass das ausgewählte Systemabbild von der Mavericks Forever-Website stammt. Andere Versionen können Fehler beim Erstellen des USB-Installers verursachen.
en: Ensure that the selected system image comes from the Mavericks Forever website. Other versions may cause errors during the USB installer creation.
es: Asegúrese de que la imagen del sistema seleccionada provenga del sitio web de Mavericks Forever. Otras versiones pueden causar errores durante la creación del instalador USB.
fr: Assurez-vous que l'image système sélectionnée provient du site Web Mavericks Forever. D'autres versions peuvent provoquer des erreurs lors de la création du programme d'installation USB.
it: Assicurati che l'immagine del sistema selezionata provenga dal sito Mavericks Forever. Altre versioni potrebbero causare errori durante la creazione dell'installer sull'unità USB.
ja: 選択したシステムイメージがMavericks ForeverのWebサイトからのものであることを確認してください。他のバージョンでは、USBインストーラの作成中にエラーが発生する可能性があります。
pt_br: Certifique-se de que a imagem do sistema selecionada venha do site Mavericks Forever. Outras versões podem causar erros durante a criação do instalador USB.
ru: Убедитесь, что выбранный образ системы загружен с сайта Mavericks Forever. Другие версии могут вызвать ошибки при создании установочного USB-накопителя.
tr: Seçilen sistem görüntüsünün Mavericks Forever'dan olduğundan emin olun. Diğer sürümler, USB sürücüsünde yükleyiciyi oluştururken hatalara neden olabilir.
uk: Переконайтеся, що вибраний образ системи належить Mavericks Forever. Інші версії можуть викликати помилки під час створення інсталятора на USB-накопичувачі.
vi: Đảm bảo hình ảnh hệ thống đã chọn là từ Mavericks Forever. Các phiên bản khác có thể gây ra lỗi khi tạo trình cài đặt trên ổ USB.
zh_hans: 请确保所选系统镜像来自 Mavericks Forever 网站。其他版本可能会在创建 USB 安装程序时导致错误。

# analysis.macos.mavericks.detected.title
source: Wykryto system OS X Mavericks
de: OS X Mavericks erkannt
en: OS X Mavericks detected
es: OS X Mavericks detectado
fr: OS X Mavericks détecté
it: Rilevato OS X Mavericks
ja: OS X Mavericksが検出されました
pt_br: OS X Mavericks detectado
ru: Обнаружена система OS X Mavericks
tr: OS X Mavericks algılandı
uk: Виявлено OS X Mavericks
vi: Đã phát hiện thấy OS X Mavericks
zh_hans: 检测到 OS X Mavericks

# analysis.macos.sierra.unsupported.description
source: Ta wersja systemu macOS Sierra nie jest wspierana przez aplikację. Potrzebna jest nowsza wersja instalatora.
de: Diese Version von macOS Sierra wird von der Anwendung nicht unterstützt. Eine neuere Installer-Version ist erforderlich.
en: This version of macOS Sierra is not supported by the application. A newer installer version is required.
es: Esta versión de macOS Sierra no es compatible con la aplicación. Se requiere una versión más reciente del instalador.
fr: Cette version de macOS Sierra n’est pas prise en charge par l’application. Une version plus récente de l’installateur est requise.
it: Questa versione di macOS Sierra non è supportata dall'app. È necessaria una versione più recente dell'installer.
ja: このバージョンの macOS Sierra はこのアプリケーションではサポートされていません。より新しいインストーラが必要です。
pt_br: Esta versão do macOS Sierra não é compatível com o aplicativo. É necessária uma versão mais recente do instalador.
ru: Эта версия macOS Sierra не поддерживается приложением. Требуется более новая версия установщика.
tr: MacOS Sierra'nın bu sürümü uygulama tarafından desteklenmiyor. Yükleyicinin daha yeni bir sürümü gerekiyor.
uk: Ця версія macOS Sierra не підтримується програмою. Потрібна новіша версія інсталятора.
vi: Phiên bản macOS Sierra này không được ứng dụng hỗ trợ. Cần có phiên bản mới hơn của trình cài đặt.
zh_hans: 此版本的 macOS Sierra 不受该应用程序支持，需要更新版本的安装器。

# analysis.macos.source.requirements.free_space
source: • Wymagane jest co najmniej 15 GB wolnego miejsca na dysku twardym
de: • Es sind mindestens 15 GB freier Festplattenspeicher erforderlich
en: • At least 15 GB of free hard drive space is required
es: • Se requieren al menos 15 GB de espacio libre en el disco duro
fr: • Au moins 15 Go d'espace libre sur le disque dur sont requis
it: • Sono necessari almeno 15 GB di spazio libero su disco rigido
ja: • ハードドライブに少なくとも15GBの空き容量が必要です
pt_br: • É necessário pelo menos 15 GB de espaço livre no disco rígido
ru: • Требуется не менее 15 ГБ свободного места на жестком диске
tr: • En az 15 GB boş sabit disk alanı gereklidir
uk: • Потрібно щонайменше 15 ГБ вільного місця на жорсткому диску
vi: • Cần có ít nhất 15 GB dung lượng ổ cứng trống
zh_hans: • 需要至少 15 GB 的硬盘可用空间

# analysis.navigation.title
source: Konfiguracja źródła i celu
de: Konfiguration von Quelle und Ziel
en: Source and target configuration
es: Configuracion de origen y destino
fr: Configuration de la source et de la cible
it: Configurazione di origine e destinazione
ja: ソースとターゲットの設定
pt_br: Configuracao de origem e destino
ru: Настройка источника и цели
tr: Kaynak ve hedef yapılandırması
uk: Вихідна та цільова конфігурація
vi: Cấu hình nguồn và đích
zh_hans: 源与目标配置

# analysis.raw_image.result.selected.title
source: Wybrano surowy obraz
de: Rohes Image ausgewählt
en: Raw Image Selected
es: Imagen sin procesar seleccionada
fr: Image brute sélectionnée
it: Immagine raw selezionata
ja: RAWイメージを選択済み
pt_br: Imagem bruta selecionada
ru: Выбран необработанный образ
tr: Ham imaj seçildi
uk: Вибрано необроблений образ
vi: Đã chọn ảnh đĩa thô
zh_hans: 已选择原始镜像

# analysis.result.compatible.description
source: Wykryto kompatybilny instalator
de: Kompatibler Installer erkannt
en: Compatible installer detected
es: Se detectó un instalador compatible
fr: Installateur compatible détecté
it: Rilevato installer compatibile
ja: 互換性のあるインストーラが検出されました
pt_br: Instalador compatível detectado
ru: Обнаружен совместимый установщик
tr: Uyumlu yükleyici algılandı
uk: Виявлено сумісний інсталятор
vi: Đã phát hiện trình cài đặt tương thích
zh_hans: 检测到兼容的安装器

# analysis.result.failure.title
source: Błąd analizy
de: Analysefehler
en: Analysis Error
es: Error de análisis
fr: Erreur d'analyse
it: Errore di analisi
ja: 分析エラー
pt_br: Erro de análise
ru: Ошибка анализа
tr: Analiz hatası
uk: Помилка аналізу
vi: Lỗi phân tích
zh_hans: 分析错误

# analysis.result.skipped.description
source: Analiza nie została wykonana - wybór użytkownika
de: Analyse nicht durchgeführt - Benutzerauswahl
en: Analysis not performed - user choice
es: Análisis no realizado - elección del usuario
fr: Analyse non effectuée - choix de l'utilisateur
it: L'analisi non è stata eseguita - selezione dell'utente
ja: 分析は実行されませんでした - ユーザーの選択
pt_br: Análise não realizada - escolha do usuário
ru: Анализ не выполнен - выбор пользователя
tr: Analiz yapılmadı - kullanıcı seçimi
uk: Аналіз не проводився - вибір користувача
vi: Phân tích chưa được thực hiện - lựa chọn của người dùng
zh_hans: 分析未执行 - 用户选择

# analysis.result.success.title
source: Pomyślnie wykryto system
de: System erfolgreich erkannt
en: System successfully detected
es: Sistema detectado con éxito
fr: Système détecté avec succès
it: Sistema rilevato correttamente
ja: システムが正常に検出されました
pt_br: Sistema detectado com sucesso
ru: Система успешно обнаружена
tr: Sistem başarıyla algılandı
uk: Систему успішно виявлено
vi: Hệ thống được phát hiện thành công
zh_hans: 系统检测成功
